[
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "copilot",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "dataview",
  "obsidian-kanban",
  "quickadd",
  "text-snippets-obsidian",
  "execute-code"
]